
/* Class = "NSWindow"; title = "Редагувати закладку"; ObjectID = "3"; */
"3.title" = "Редагувати закладку";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "6"; */
"6.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "Нікнейм:"; ObjectID = "8"; */
"8.title" = "Нікнейм:";

/* Class = "NSTextFieldCell"; title = "Ім'я:"; ObjectID = "14"; */
"14.title" = "Ім'я:";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "18"; */
"18.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "22"; */
"22.title" = "Порт:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "25"; */
"25.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSBox"; title = "Коробка"; ObjectID = "29"; */
"29.title" = "Коробка";

/* Class = "NSTextFieldCell"; title = "Більше опцій"; ObjectID = "33"; */
"33.title" = "Більше опцій";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "37"; */
"37.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "38"; */
"38.title" = " ";

/* Class = "NSTextFieldCell"; title = "Часовий пояс:"; ObjectID = "40"; */
"40.title" = "Часовий пояс:";

/* Class = "NSTextFieldCell"; title = "Web URL:"; ObjectID = "44"; */
"44.title" = "Web URL:";

/* Class = "NSTextFieldCell"; title = "Замітки:"; ObjectID = "53"; */
"53.title" = "Замітки:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "56"; */
"56.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "57"; */
"57.title" = " ";

/* Class = "NSTextFieldCell"; title = "Передати файли:"; ObjectID = "59"; */
"59.title" = "Передати файли:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "62"; */
"62.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "63"; */
"63.title" = " ";

/* Class = "NSButtonCell"; title = "Використовувати аутентифікацію публічним ключем"; ObjectID = "67"; */
"67.title" = "Використовувати аутентифікацію публічним ключем";

/* Class = "NSTextFieldCell"; title = "Шлях:"; ObjectID = "69"; */
"69.title" = "Шлях:";

/* Class = "NSTextFieldCell"; title = "Папка завантаження:"; ObjectID = "73"; */
"73.title" = "Папка завантаження:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "76"; */
"76.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "77"; */
"77.title" = " ";

/* Class = "NSTextFieldCell"; title = "Кодування:"; ObjectID = "79"; */
"79.title" = "Кодування:";

/* Class = "NSTextFieldCell"; title = "Режим з'єднання:"; ObjectID = "81"; */
"81.title" = "Режим з'єднання:";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "84"; */
"84.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "85"; */
"85.title" = " ";

/* Class = "NSButtonCell"; title = "Анонімний вхід"; ObjectID = "90"; */
"90.title" = "Анонімний вхід";
